from aiogram.utils.markdown import hbold

start_text = f"""
👋 Привет! бот поможет автоматизировать бизнес на {hbold('WildBerries')}!

⬇️ Ниже описан доступный функционал

1️⃣ Автоответы на отзывы

2️⃣ Работа с финансовыми отчетами

3️⃣ Работа с остатками и поставками

4️⃣ Работа с рекламой
"""

reg_tax_system = f"""
💡 Для корректных расчетов финансового отчета необходимо внести информацию про систему налогообложения

⬇️ Выберите подходящий вариант ниже
"""

reg_tax_rate = f"""
💡 Для корректных расчетов финансового отчета необходимо внести информацию про налоговую ставку

⬇️ Введите и отправьте размер налоговой ставки в процентах (Например, 6)
"""
